Repository: milandjordjevic46/ipsos_app
Catalog: app/App_Resources/iOS/*.lproj/Localizable.strings
Languages: sl, sr

source: Choose country
sl: Izberite državo
sr: Izaberite zemlju

# igraj_kviz
source: Play the QUIZ!
sl: Sodeluj v KVIZU!
sr: Zaigraj KVIZ!

# bodova
source: points
sl: točk
sr: bodova

# pozicija
source: position
sl: mestu
sr: pozicija

# izvestaj_dana
source: THE EVENING REPORT
sl: VEČERNO POROČILO
sr: VEČERNJI IZVEŠTAJ

# dnevnik_kafa
source: DAILY CONSUMPTION OF COFFEE
sl: DNEVNI VNOS KAVIC
sr: DNEVNI UNOS POPIJENIH KAFA VAN KUĆE

source: Logout
sl: Odjava
sr: Odjavi se

# prom_zemlja
source: Change the country
sl: Spremenite državo
sr: Promenite zemlju

# podrska
source: Technical support
sl: Podpora
sr: Podrška

# sacuvaj
source: save
sl: prihranite
sr: sačuvaj

# _app_name_1k3Sbz
source: Coffee diary
sl: Kavni dnevnik
sr: Dnevnik kafa
